-- Вставка тегов
INSERT INTO up_tag (name) VALUES
                              ('Композиции'),
                              ('Букеты'),
                              ('Комнатные растения'),
                              ('Экзотика'),
                              ('Полевые цветы'),
                              ('Сухоцветы'),
                              ('Суккуленты'),
                              ('Классика'),
                              ('Свадебные'),
                              ('Праздничные'),
                              ('Похоронные');